;本繁體中文是用軟體直接從簡體中文轉換的來的，因此有些地方名稱可能和繁體系統顯示不一樣
[info]
ShortName=zh-TW
DisplayName=Chinese(Traditional)繁体中文
Author=楓谷劍仙
Contact=http://www.mapaler.com
Version=1.13
AppName=楓谷主題
AppVersion=2.4.60
Warn=您的當前語言檔比較舊，不能完全顯示本程式次版本的所有內容，建議您尋找語言檔的最新版本
Date=2013-12-07
;加載
[Load]
Caption=楓谷主題 - 選擇啟動任務
Frame_Basic=Window7家庭普通版應用主題
Frame_Edit=編輯/生成Windows主題
Command_theme_to_Bat=自動應用主題到系統
Command_Open_Control=手動應用主題
Command_Edit=打開編輯器
Check_frmLoad=下次不再出現本介面
;關於
[About]
Caption=關於
Version=版本
cmdOK=確定
cmdVisitVeb=訪問官網
Description=本程式不是自動收集資源到主題檔夾生成主題，而是為已經安裝的主題生成家庭版安裝BAT|本程式適用於：|主題製作者生成讓使用者能在Win7家庭普通版使用主題的BAT|使用主題者自行將沒有添加Win7家庭版安裝BAT的主題生成安裝BAT
Disclaimer=本程式所有權及使用權歸楓谷劍仙所有
;一鍵取色工具
[Get_color]
Caption=一鍵取色工具
freshen=刷新
add_one=插入
add_all=插入全部
Command_glass=打開透明顏色面板
Command_window=打開窗體顏色和外觀面板
help=使用方法：|先確保是在Aero風格下，使用Windows自帶的個性化或者魔方（Aero效果調節）調節好您所滿意的顏色，並保存|然後點擊本工具的“刷新”，就會去讀您當前的設置值，然後根據需要選擇插入到主程序窗口裏面去。|右邊則是系統基本顏色設置，非調節Classic不用使用。
;設置
[OptionsForm]
Caption=選項設置
Label_Lanuage=軟體語言
Combo_Lanuage=不使用語言
Command_Find_Lanuages=獲取更多語言
Frame_SystemTextShow=部分系統名稱
SystemTextShow_Sys=從系統讀取
SystemTextShow_ini=從語言檔讀取
Label_Snd_Style=音效列表版本
Combo_Snd_Style=不選擇
Label_SystemRoot=操作系統所在位置
Combo_SystemRoot1=從系統讀取
Combo_SystemRoot2=自定義
Choose_Path=請選擇操作系統所在檔夾
Label_SysPath=默認生成何種環境變數
Combo_SysPath=不轉換環境變數
Frame_Soft_Glass=本程式顯示風格
Aero_Normal=普通
Aero_Glass=Aero全玻璃
Frame_AutoPaper=傳送壁紙列表到“自動更換壁紙”程式
Option_AutoPaper_Y=是
Option_AutoPaper_N=否
Option_AutoPaper_A=詢問
Label_Aplha_Back_Color=顏色預覽背景顏色
Check_frmLoad=啟動程式時不出現引導窗口
Command_Done=確定
Command_Cancel=取消
Command_Aply=應用
Awoke_Reset=部分設置需要重啟本軟體才能生效
;導出嚮導
[CreatGuide]
Caption=主題生成嚮導
cmdLast=上一步
cmdNext=下一步
cmdOk=完成
cmdCancel=取消

Files=請選擇生成何種檔
Option_File_Theme=Windows Theme檔
Option_File_Bat=Bat檔（用於Win7家庭普通版）

Frame_Theme_Ver=請選擇您需要生成的版本
Option_Theme_Ver_All=Windows通用（注：視覺風格檔不能通用）
Option_Theme_Ver_XP=Windows XP / 2003
Option_Theme_Ver_Vista=Windows Vista / 2008
Option_Theme_Ver_7=Windows 7 / 2008 R2
Option_Theme_Ver_8=Windows 8

Frame_BT_Color=請選擇生成的BAT檔的文字與背景色
Frame_BT_Color_Fore=前景色
Frame_BT_Color_Back=背景色

Awoke_Theme_Win8_Tilte=友情提醒
Awoke_Theme_Win8=到本軟體本版本發佈為止，還未發現Win8主題被破解，如果您是將Win7主題應用到Win8上，我建議您將視覺風格檔更換為系統默認，以免失去透明效果
;主介面
[Main]
;主體
Check_ver=檢查更新
Command_about=關於
Command_Options=設置
Command_exit=退出
Option_Main_Tab0=選擇主題檔
Option_Main_Tab1=手動應用
Option_Main_Tab2=編輯主題檔
Option_Main_Tab3=導出嚮導

Exit_Warn_Title=警告
Exit_Warn=本程式暫不會檢測保存情況|現在退出之前未保存的工作將消失，您確定要退出嗎？

Change_Aero_Warn_Title=切換玻璃窗口
Change_Aero_Warn=切換玻璃窗口暫不會保存您編輯的內容|現在退出之前未保存的工作將消失，您確定要切換嗎？
;選擇主題
Help_Select_Theme=下麵列表內是您系統中已經安裝的主題|請選擇您需要應用的或者編輯的主題
Command_Choose_Aply_Theme=自動應用到系統
Command_Choose_Add_Theme=添加列表中沒有的主題
Command_Choose_Edit_Theme=編輯該主題
Command_Choose_Refresh_Theme=刷新列表
Command_Down_More_Theme=獲取更多主題
Use_Theme_OK=修改成功，部分設置需要註銷重新登入後顯示
SendPaperList=是否將壁紙列表傳送給“自動更換壁紙”程式？
;手動修改
Help_Aply_By_Hand=自動應用視覺風格檔可能會重啟主題失敗，可嘗試多點幾次。(需管理員許可權啟動本程式)|如果一直沒有應用成功，請檢查您是否破解了主題，或者您選擇的視覺風格檔的操作系統是否對應
Command_ico_hand=更改桌面圖示
Command_cur_hand=更改滑鼠指針
Command_snd_hand=更改系統音效
Command_paper_hand=更改桌面壁紙
Command_window_hand=更改窗體顏色和外觀
Command_glass_hand=更改透明顏色
Command_individuation_hand=打開個性化
Command_scr_hand=安裝螢幕保護程式
Command_mss_hand=修改視覺風格

My_System1=檢測到您的系統為
My_System2=，您的操作系統版本並無此功能。
My_System3=，修改圖示請點擊自定義桌面按鈕。
My_System4=，老系統我就不知道是什麼樣子了……反正我也不支持這個……
My_System5=，修改窗體顏色請點擊高級按鈕。
Load_Mss_Fail_Title=檔不存在
Load_Mss_Fail=您輸入的視覺風格檔地址經檢測不存在，是否仍然繼續應用到系統？

;編輯主題
Edit_Panel_Theme_info_Caption=主題資訊
Edit_Panel_Mss_Caption=視覺風格
Edit_Panel_Paper_Caption=桌面壁紙
Edit_Panel_Icon_Caption=桌面圖示
Edit_Panel_Curson_Caption=滑鼠指針
Edit_Panel_Sound_Caption=系統音效
Edit_Panel_Scr_Caption=螢幕保護程式
Command_Aply_Now=測試應用效果
;主題資訊
Label_Tname_Display=主題顯示名稱
Label_Tname_File=主題檔案名稱
Label_maker=主題製作者
Label_maker_web=網址或個人主頁
Label_Maker_Introduce=其他版權資訊或說明
Label_Tlogo=主題LOGO：
Label_Logo_Preview=預覽：
Label_logo_help=推薦可以任意透明的PNG格式|LOGO最大顯示為240×80像素（在256×256狀態下）|因此請不要太大
;視覺風格
Frame_select_mss=風格選擇
mss_Aero=Aero
Check_Alpha=開啟透明
mss_Basic=Basic
mss_Classic=Classic
Command_getcolor=一鍵取色
System_Color_Tab1=可視化風格調節
System_Color_Tab2=窗口顏色和外觀
Label_mss=視覺風格檔
Label_ColorizationColor=主顏色
Label_ColorizationColor_alpha=主顏色透明度
Label_ColorizationColorBalance=主顏色平衡
Label_ColorizationAfterglow=發光顏色
Label_ColorizationAfterglow_alpha=發光顏色透明度
Label_ColorizationAfterglowBalance=發光顏色平衡
Label_ColorizationBlurBalance=模糊平衡
Label_ColorizationGlassReflectionIntensity=Aero條紋數量
Color_Warn=自己編輯顏色可能導致一些奇怪的顏色，請使用一鍵取色工具
Label_Classic_Style=經典風格預設：
Check_insert_system_color=將自定義顏色加入到保存的主題或BAT檔中。（不選則為該風格系統默認值）

Classic_Style_name0=自定義
Classic_Style_name1=Windows 經典
Classic_Style_name2=高對比度 #1
Classic_Style_name3=高對比度 #2
Classic_Style_name4=高對比黑色
Classic_Style_name5=高對比白色
;桌面壁紙
Label_paper_index=主壁紙檔：
Label_paper_style=壁紙顯示模式：
Label_paper_change_time=幻燈片切換時間：
Check_paper_change=無序切換
Label_paper_files=壁紙幻燈片檔夾：
Papers_Edit_Allow=允許編輯圖片列表
Papers_Edit_Select_All=選中全部
Papers_Edit_Clear=全部不選

Paper_Change_Time0=10秒
Paper_Change_Time1=30秒
Paper_Change_Time2=1分鐘
Paper_Change_Time3=3分鐘
Paper_Change_Time4=5分鐘
Paper_Change_Time5=10分鐘
Paper_Change_Time6=15分鐘
Paper_Change_Time7=20分鐘
Paper_Change_Time8=30分鐘
Paper_Change_Time9=1小時
Paper_Change_Time10=2小時
Paper_Change_Time11=3小時
Paper_Change_Time12=6小時
Paper_Change_Time13=12小時
Paper_Change_Time14=一天

Paper_Style_Name0=填充
Paper_Style_Name1=適應
Paper_Style_Name2=拉伸
Paper_Style_Name3=平鋪
Paper_Style_Name4=居中

;圖示
Icon_Name0=電腦
Icon_Name1=文檔
Icon_Name2=網路
Icon_Name3=回收站（空）
Icon_Name4=回收站（滿）
Icon_Name5=Internet Explorer
;滑鼠指針
Label_cur=方案名稱：
cur_default=使用默認值(Win7)
Mouse_Name0=正常選擇
Mouse_Name1=幫助選擇
Mouse_Name2=後臺運行
Mouse_Name3=忙
Mouse_Name4=精確選擇
Mouse_Name5=文本選擇
Mouse_Name6=手寫
Mouse_Name7=不可用
Mouse_Name8=垂直調整
Mouse_Name9=水準調整
Mouse_Name10=沿對角線調整1
Mouse_Name11=沿對角線調整2
Mouse_Name12=移動
Mouse_Name13=候選
Mouse_Name14=連接選擇
;系統音效
Snd_Now=系統當前
Check_snd=使用已存在的方案
Labe_sound_name_C=聲音方案中文
Label_sound_name_E=聲音方案英文簡寫
sound_Play=試聽
sound_Stop=停止
;螢幕保護程式
Label_scr_url=屏保檔：（不啟用屏保留空即可）
Label_scr_wait=等待:
Label_scr_wait_min=分鐘
;保存
[Save_Theme]
;禁止使用換行符“|”
Theme_From1=此主題檔由楓穀主題
Theme_From2=生成
Author=作者：
Web=網址：
Copyright=版權資訊：
[Save_Bat]
;禁止使用換行符“|”
Bat_From1=此BAT檔由楓穀主題主題
Bat_From2=生成
Title_Start=Win7主題 HomeBasic安裝程式
Title_Copyright=版權資訊
Title_Seting=正在應用
Title_Over=應用完成

Choose=請輸入對應數字，然後按回車！
Choose_1=1.  應用到系統
Choose_2=2.  退出
Choose_Please=請選擇:
Choose_Error=選擇無效，請重新輸入

Use_UAC=請右鍵以管理員許可權打開本程式
Warn_SetUp_First=注：本程式用於Win7 HomeBasic用戶應用已經安裝完成了的
Restart_Theme_Service=正在重啟主題服務以立即使用主題風格
Change_Cursors=請在打開的窗口點擊確定更換滑鼠樣式
Aply_Theme_Done=應用主題完成
Refresh=圖示、壁紙等可能無法立即刷新顯示，註銷再登入就能全部顯示了
;公用
[Public]
CommonDialog_Theme_DialogTitle_Save=保存Windows主題檔
CommonDialog_Theme_DialogTitle_Load=選擇Windows主題檔
CommonDialog_Theme_filename=我的主題
CommonDialog_BAT_DialogTitle_Save=保存Win7家庭版應用主題的BAT檔
CommonDialog_BAT_filename1=應用
CommonDialog_BAT_filename2=到系統
CommonDialog_BAT_filename3=應用我的主題
CommonDialog_Paper_DialogTitle_Load=選擇壁紙圖片
CommonDialog_Mss_DialogTitle_Load=選擇 Windows 視覺樣式檔
CommonDialog_Scr_DialogTitle_Load=選擇螢幕保護程式檔
CommonDialog_Snd_DialogTitle_Load1=流覽新的
CommonDialog_Snd_DialogTitle_Load2=聲音
CommonDialog_Logo_DialogTitle_Load=選擇主題LOGO圖片
CommonDialog_Cur_DialogTitle_Load=選擇滑鼠指針

CommonDialog_Theme_Filter=Windows主題檔
CommonDialog_Scr_Filter=螢幕保護程式檔
CommonDialog_Mss_Filter=Windows 視覺樣式檔
CommonDialog_BAT_Filter=批處理檔
CommonDialog_Paper_Filter=圖片檔
CommonDialog_Snd_Filter=波形檔
CommonDialog_Cur_Filter=游標

BrowseForFolder_Paper=請選擇壁紙檔夾

Command_Select=選擇

No_Files_Filter=沒有您所選擇的生成格式
Write_File_Fail=檔寫入失敗（請檢查您是否擁有在此保存的許可權）

;更新UpDate
Found_New_Ver_Title=發現新版本
Found_New_Ver_Text1=測到有新的版本
Found_New_Ver_Text2=您的當前版本：
Found_New_Ver_Text3=最新版本：
Found_New_Ver_Text4=立即更新嗎？
Found_New_Ver_Text5=更新日誌：

No_Found_New_Ver_Title=未發現新版本
No_Found_New_Ver_Text1=未發現新版本
No_Found_New_Ver_Text2=您的當前版本：
No_Found_New_Ver_Text3=最新版本：

No_Connect_Title=連接失敗
No_Connect_Text=連接伺服器失敗，請檢查是否連接上Internet，也有可能是伺服器不正常。
[Sounds]
List1=Windows 7
List2=Windows XP

[Windows 7_Sounds1]
Name=.Default
DisplayName=Windows
Snd1=ChangeTheme\Windows更改主題
Snd2=WindowsLogoff\Windows註銷
Snd3=WindowsUAC\Windows用戶帳戶控制
Snd4=WindowsLogon\Windows登陸
Snd5=SystemHand\關鍵性停止
Snd6=Close\關閉程式
Snd7=RestoreUp\向上還原
Snd8=RestoreDown\向下還原
Snd9=MenuPopup\彈出菜單
Snd10=SystemExclamation\感嘆號
Snd11=PrintComplete\列印結束
Snd12=Open\打開程式
Snd13=FaxBeep\新傳真通知
Snd14=MailBeep\新郵件通知
Snd15=SystemAsterisk\星號
Snd16=ShowBand\顯示工具欄區
Snd17=Maximize\最大化
Snd18=Minimize\最小化
Snd19=LowBatteryAlarm\電池不足警報
Snd20=CriticalBatteryAlarm\電池嚴重短缺警報
Snd21=AppGPFault\程式出錯
Snd22=SystemNotification\系統通知
Snd23=MenuCommand\菜單命令
Snd24=DeviceDisconnect\設備中斷連接
Snd25=DeviceFail\設備未能連接
Snd26=DeviceConnect\設備連接
Snd27=SystemExit\退出Windows
Snd28=CCSelect\選擇
Snd29=SystemQuestion\問題
Snd30=.Default\默認響聲
[Windows 7_Sounds2]
Name=Explorer
DisplayName=Windows資源管理器
Snd1=FaxError\傳真錯誤
Snd2=SecurityBand\資訊欄
Snd3=Navigating\啟動導航
Snd4=ActivatingDocument\完成導航
Snd5=SearchProviderDiscovered\已發現搜索提供程式
Snd6=FeedDiscovered\已發現源
Snd7=FaxSent\已發送傳真
Snd8=FaxLineRings\撥入電話
Snd9=EmptyRecycleBin\清空回收站
Snd10=MoveMenuItem\移動菜單項
Snd11=BlockedPopup\阻止的彈出窗口
[Windows 7_Sounds3]
Name=sapisvr
DisplayName=Windows語音識別
Snd1=HubOffSound\關閉
Snd2=HubOnSound\啟用
Snd3=DisNumbersSound\消除歧義號碼
Snd4=PanelSound\消除歧義面板
Snd5=HubSleepSound\睡眠
Snd6=MisrecoSound\誤識別

[Windows XP_Sounds1]
Name=.Default
DisplayName=Windows
Snd1=.Default\默認響聲
Snd2=AppGPFault\程式出錯
Snd3=Close\關閉程式
Snd4=CriticalBatteryAlarm\電池嚴重短缺警報
Snd5=DeviceConnect\設備連接
Snd6=DeviceDisconnect\設備中斷連接
Snd7=DeviceFail\設備未能連接
Snd8=LowBatteryAlarm\電池不足警報
Snd9=MailBeep\新郵件通知
Snd10=Maximize\最大化
Snd11=MenuCommand\菜單命令
Snd12=MenuPopup\彈出菜單
Snd13=Minimize\最小化
Snd14=Open\打開程式
Snd15=PrintComplete\列印結束
Snd16=RestoreDown\向下還原
Snd17=RestoreUp\向上還原
Snd18=SystemAsterisk\星號
Snd19=SystemExclamation\感嘆號
Snd20=SystemExit\退出 Windows
Snd21=SystemHand\關鍵性停止
Snd22=SystemNotification\系統通知
Snd23=SystemQuestion\問題
Snd24=SystemStart\啟動 Windows
Snd25=WindowsLogoff\Windows 註銷
Snd26=WindowsLogon\Windows 登錄
[Windows XP_Sounds2]
Name=Explorer
DisplayName=Windows Explorer
Snd1=EmptyRecycleBin\清空回收站
Snd2=Navigating\啟動導航